/* No comment provided by engineer. */
"A file exists with that name already." = "A file exists with that name already.";

/* No comment provided by engineer. */
"A folder exists with that name already." = "A folder exists with that name already.";

/* No comment provided by engineer. */
"About Elements" = "About Elements";

/* No comment provided by engineer. */
"add file" = "add file";

/* No comment provided by engineer. */
"add folder" = "add folder";

/* No comment provided by engineer. */
"Are you sure you want to clear your scratchpad?" = "Are you sure you want to clear your scratchpad?";

/* No comment provided by engineer. */
"Are you sure you want to sign out?" = "Are you sure you want to sign out?";

/* No comment provided by engineer. */
"As Attachment" = "As Attachment";

/* No comment provided by engineer. */
"Authorization Failed" = "Authorization Failed";

/* No comment provided by engineer. */
"Background Color" = "Background Color";

/* No comment provided by engineer. */
"Can't Send Mail" = "Can't Send Mail";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Character Count" = "Character Count";

/* No comment provided by engineer. */
"Check Spelling" = "Check Spelling";

/* No comment provided by engineer. */
"Check your credentials or connection and try again." = "Check your credentials or connection and try again.";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"clear scratch pad" = "clear scratch pad";

/* No comment provided by engineer. */
"Connection Error" = "Connection Error";

/* No comment provided by engineer. */
"Contact Us" = "Contact Us";

/* No comment provided by engineer. */
"Couldn't Delete File" = "Couldn't Delete File";

/* No comment provided by engineer. */
"document information" = "document information";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Dropbox account" = "Dropbox account";

/* No comment provided by engineer. */
"Dropbox Login" = "Dropbox Login";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Editing" = "Editing";

/* No comment provided by engineer. */
"Elements %@\nThank you for purchasing Elements." = "Elements %@\nThank you for purchasing Elements.";

/* No comment provided by engineer. */
"Elements creates an 'Elements' folder in your Dropbox to hold your data.  Drop any text file you want to edit on your device in there." = "Elements creates an 'Elements' folder in your Dropbox to hold your data.  Drop any text file you want to edit on your device in there.";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"email document" = "email document";

/* No comment provided by engineer. */
"Enter a file name" = "Enter a file name";

/* No comment provided by engineer. */
"Enter a folder name" = "Enter a folder name";

/* No comment provided by engineer. */
"Error Opening File" = "Error Opening File";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"File Exists" = "File Exists";

/* No comment provided by engineer. */
"File Info" = "File Info";

/* No comment provided by engineer. */
"File Update" = "File Update";

/* No comment provided by engineer. */
"Files" = "Files";

/* No comment provided by engineer. */
"First Name" = "First Name";

/* No comment provided by engineer. */
"Folder Exists" = "Folder Exists";

/* No comment provided by engineer. */
"Font" = "Font";

/* No comment provided by engineer. */
"Font Size" = "Font Size";

/* No comment provided by engineer. */
"How do you want to email this file?" = "How do you want to email this file?";

/* No comment provided by engineer. */
"Inline" = "Inline";

/* No comment provided by engineer. */
"Last Modified" = "Last Modified";

/* No comment provided by engineer. */
"Last Name" = "Last Name";

/* No comment provided by engineer. */
"Like us!" = "Like us!";

/* No comment provided by engineer. */
"Line Count" = "Line Count";

/* No comment provided by engineer. */
"Linked Folder" = "Linked Folder";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"Markdown Preview" = "Markdown Preview";

/* No comment provided by engineer. */
"Metadata Refresh Error" = "Metadata Refresh Error";

/* No comment provided by engineer. */
"Modified" = "Modified";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Folder %ld" = "New Folder %ld";

/* No comment provided by engineer. */
"No Internet Connection Detected." = "No Internet Connection Detected.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Release Notes" = "Release Notes";

/* No comment provided by engineer. */
"Rename Failed" = "Rename Failed";

/* No comment provided by engineer. */
"Required" = "Required";

/* No comment provided by engineer. */
"scratch pad" = "scratch pad";

/* No comment provided by engineer. */
"Scratchpad" = "Scratchpad";

/* No comment provided by engineer. */
"Second Gear" = "Second Gear";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"settings" = "settings";

/* No comment provided by engineer. */
"Show Extensions" = "Show Extensions";

/* No comment provided by engineer. */
"show markdown preview" = "show markdown preview";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* No comment provided by engineer. */
"Signup Failed" = "Signup Failed";

/* No comment provided by engineer. */
"sort order switch" = "sort order switch";

/* No comment provided by engineer. */
"Style" = "Style";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Text Background" = "Text Background";

/* No comment provided by engineer. */
"Text Color" = "Text Color";

/* No comment provided by engineer. */
"Text Size" = "Text Size";

/* No comment provided by engineer. */
"TextExpander" = "TextExpander";

/* No comment provided by engineer. */
"Thanks" = "Thanks";

/* No comment provided by engineer. */
"The scratchpad is a great place to jot down quick ideas, store paragraphs you want to get out of the way, or just make a note for yourself later on." = "The scratchpad is a great place to jot down quick ideas, store paragraphs you want to get out of the way, or just make a note for yourself later on.";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Undo File Remove" = "Undo File Remove";

/* No comment provided by engineer. */
"Untitled %ld.txt" = "Untitled %ld.txt";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Welcome" = "Welcome";

/* No comment provided by engineer. */
"Welcome.txt" = "Welcome.txt";

/* No comment provided by engineer. */
"Word Count" = "Word Count";

/* No comment provided by engineer. */
"Your device is not allowed to send mail" = "Your device is not allowed to send mail";

